<?xml version="1.0" encoding="UTF-8"?>
<module convention="convention:compchem" xmlns="http://www.xml-cml.org/schema" xmlns:conventions="http://www.xml-cml.org/convention/" xmlns:compchem="http://www.xml-cml.org/dictionary/compchem/" xmlns:cc="http://www.xml-cml.org/dictionary/compchem/" xmlns:n="http://www.xml-cml.org/dictionary/nwchem/" xmlns:x="http://www.xml-cml.org/dictionary/cmlx/" xmlns:h="http://www.w3.org/1999/xhtml" xmlns:cml="http://www.xml-cml.org/schema" xmlns:xi="http://www.w3.org/2001/XInclude" xmlns:convention="http://www.xml-cml.org/convention/" xmlns:g="http://www.xml-cml.org/dictionary/compchem/gaussian" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:nonsi="http://www.xml-cml.org/unit/nonSi/">
  <module id="environment" dictRef="cc:environment">
      <parameter dictRef="compchem:package">
        <scalar id="compchem.package" dataType="xsd:string">NWChem</scalar>
      </parameter>
      <scalar dataType="xsd:string" dictRef="compchem:title">ch3fr</scalar>
      <scalar dataType="xsd:string" dictRef="cc:pointgroup">c1</scalar>
          <scalar dataType="xsd:string" dictRef="n:basis">6-311G</scalar>
      <scalar dataType="xsd:integer" dictRef="compchem:charge">0</scalar>
      <scalar dataType="xsd:string" dictRef="n:task">dft property</scalar>
      <scalar dataType="xsd:string" dictRef="compchem:executable">../../../bin/LINUX64/nwchem</scalar>
      <scalar dataType="xsd:string" dictRef="compchem:input">ch3f_rot.nw</scalar>
      <scalar dataType="xsd:string" dictRef="compchem:nproc">4</scalar>
    <module id="environment.userDefined" dictRef="cc:userDefinedModule"/>
  <module id="initialization" dictRef="cc:initialization">
    <scalar dataType="xsd:string" dictRef="compchem:title">ch3fr</scalar>
    <scalar dataType="xsd:string" dictRef="n:autox">Turning</scalar>
    <scalar dataType="xsd:double" dictRef="n:effnucrep">37.4174026491</scalar>
    <property dictRef="cc:nuclearDipole">
      <scalar dataType="xsd:double" dictRef="cmlx:length">21.537207019486395</scalar>
      <vector3>18.6517684172 -6.921924888 8.2492288704</vector3>
    </property>
    <scalar dataType="xsd:string" dictRef="cc:title">ch3fr</scalar>
            <scalar dataType="xsd:integer" dictRef="n:shell">1</scalar>
            <scalar dataType="xsd:string" dictRef="n:orb">S</scalar>
            <scalar dataType="xsd:double" dictRef="n:exp">4.56324</scalar>
            <scalar dataType="xsd:double" dictRef="n:wt">0.0</scalar>
    <list>
      <scalar dataType="xsd:string" dictRef="n:name">SCF calculation type: DFT</scalar>
      <scalar dataType="xsd:string" dictRef="n:name">Wavefunction type: closed shell.</scalar>
      <scalar dataType="xsd:string" dictRef="n:name">No. of atoms : 5</scalar>
      <scalar dataType="xsd:string" dictRef="n:name">No. of electrons : 18</scalar>
      <scalar dataType="xsd:string" dictRef="n:name">Alpha electrons : 9</scalar>
      <scalar dataType="xsd:string" dictRef="n:name">Beta electrons : 9</scalar>
      <scalar dataType="xsd:string" dictRef="n:name">Charge : 0</scalar>
      <scalar dataType="xsd:string" dictRef="n:name">Spin multiplicity: 1</scalar>
      <scalar dataType="xsd:string" dictRef="n:name">Use of symmetry is: off; symmetry adaption is: off</scalar>
      <scalar dataType="xsd:string" dictRef="n:name">Maximum number of iterations: 30</scalar>
      <scalar dataType="xsd:string" dictRef="n:name">AO basis - number of functions: 35</scalar>
      <scalar dataType="xsd:string" dictRef="n:name">number of shells: 23</scalar>
      <scalar dataType="xsd:string" dictRef="n:name">Convergence on energy requested: 1.00D-07</scalar>
      <scalar dataType="xsd:string" dictRef="n:name">Convergence on density requested: 1.00D-05</scalar>
      <scalar dataType="xsd:string" dictRef="n:name">Convergence on gradient requested: 1.00D-06</scalar>
      
      <scalar dictRef="cc:totalener" dataType="xsd:string">-139.229769</scalar>
      <scalar dictRef="cc:oneeener" dataType="xsd:string">-264.952728</scalar>
      <scalar dictRef="cc:twoeener" dataType="xsd:string">88.305556</scalar>
      <scalar dictRef="n:HOMO" dataType="xsd:string">-0.441631</scalar>
      <scalar dictRef="n:LUMO" dataType="xsd:string">0.112239</scalar>
    <module>
        <array dataType="xsd:double" dictRef="n:ener" size="7">-139.7045934733 -139.6932280903 -139.7494357202 -139.7513770077 -139.7515473571 -139.7515541974 -139.7515542067</array>
        <array dataType="xsd:double" dictRef="n:deltae" size="7">-177.0 0.0114 -0.0562 -0.00194 -1.7E-4 -6.84E-6 -9.26E-9</array>
        <array dataType="xsd:double" dictRef="n:rms" size="7">0.0178 0.0102 0.00159 6.05E-4 1.23E-4 5.16E-6 3.75E-7</array>
        <array dataType="xsd:double" dictRef="n:diserr" size="7">0.505 0.668 0.0342 0.00159 7.02E-5 8.53E-8 1.74E-10</array>
        <array dataType="xsd:double" dictRef="n:time" size="7">0.4 0.7 0.9 1.1 1.3 1.6 1.8</array>
      </list>
      <scalar dataType="xsd:double" dictRef="n:coulomb">106.458589537673</scalar>
      <scalar dataType="xsd:double" dictRef="n:xcener">-17.036744529003</scalar>
      <scalar dataType="xsd:double" dictRef="n:nucrep">37.417402649077</scalar>
      <scalar dataType="xsd:double" dictRef="n:totitertime">1.7</scalar>
    </module>
    <module>
    <matrix rows="3" columns="3" dataType="xsd:double">26.067244250201 16.32205299008 -19.452332476698 16.32205299008 63.989278669074 7.217418466343 -19.452332476698 7.217418466343 61.445083909491</matrix>
          <scalar dataType="xsd:integer" dictRef="n:l">2</scalar>
          <scalar dataType="xsd:integer" dictRef="n:x">0</scalar>
          <scalar dataType="xsd:integer" dictRef="n:y">0</scalar>
          <scalar dataType="xsd:integer" dictRef="n:z">2</scalar>
          <scalar dataType="xsd:double" dictRef="n:total">-9.16867</scalar>
          <scalar dataType="xsd:double" dictRef="n:alpha">-11.603961</scalar>
          <scalar dataType="xsd:double" dictRef="n:beta">-11.603961</scalar>
          <scalar dataType="xsd:double" dictRef="n:nuclear">14.039252</scalar>
        </list>
      </list>
    </module>
      <list>
        <list>
          <scalar dataType="xsd:string" dictRef="n:nnname">scftype</scalar>
          <scalar dataType="xsd:string" dictRef="n:vvvalue">RHF</scalar>
        </list>
        <list>
          <scalar dataType="xsd:string" dictRef="n:nnname">nclosed</scalar>
          <scalar dataType="xsd:string" dictRef="n:vvvalue">9</scalar>
        </list>
        <list>
          <scalar dataType="xsd:string" dictRef="n:nnname">nopen</scalar>
          <scalar dataType="xsd:string" dictRef="n:vvvalue">0</scalar>
        </list>
        <list>
          <scalar dataType="xsd:string" dictRef="n:nnname">variables</scalar>
          <scalar dataType="xsd:string" dictRef="n:vvvalue">234</scalar>
        </list>
        <list>
          <scalar dataType="xsd:string" dictRef="n:nnname"># of vectors</scalar>
          <scalar dataType="xsd:string" dictRef="n:vvvalue">3</scalar>
        </list>
        <list>
          <scalar dataType="xsd:string" dictRef="n:nnname">tolerance</scalar>
          <scalar dataType="xsd:string" dictRef="n:vvvalue">0.10D-03</scalar>
        </list>
        <list>
          <scalar dataType="xsd:string" dictRef="n:nnname">level shift</scalar>
          <scalar dataType="xsd:string" dictRef="n:vvvalue">0.00D+00</scalar>
        </list>
        <list>
          <scalar dataType="xsd:string" dictRef="n:nnname">max iterations</scalar>
          <scalar dataType="xsd:string" dictRef="n:vvvalue">50</scalar>
        </list>
        <list>
          <scalar dataType="xsd:string" dictRef="n:nnname">max subspace</scalar>
          <scalar dataType="xsd:string" dictRef="n:vvvalue">30</scalar>
        </list>
      </list>
        <module>
          <scalar dataType="xsd:string" dictRef="cc:tensorname">Diamagnetic</scalar>
          <list>
            <list>
              <scalar dataType="xsd:double" dictRef="x:x">250.8006</scalar>
              <scalar dataType="xsd:double" dictRef="x:y">-4.0952</scalar>
              <scalar dataType="xsd:double" dictRef="x:z">4.8807</scalar>
            </list>
            <list>
              <scalar dataType="xsd:double" dictRef="x:x">-4.0945</scalar>
              <scalar dataType="xsd:double" dictRef="x:y">241.2836</scalar>
              <scalar dataType="xsd:double" dictRef="x:z">-1.8116</scalar>
            </list>
            <list>
              <scalar dataType="xsd:double" dictRef="x:x">4.8811</scalar>
              <scalar dataType="xsd:double" dictRef="x:y">-1.812</scalar>
              <scalar dataType="xsd:double" dictRef="x:z">241.9238</scalar>
            </list>
          </list>
        </module>
        <module>
          <scalar dataType="xsd:string" dictRef="cc:tensorname">Paramagnetic</scalar>
          <list>
            <list>
              <scalar dataType="xsd:double" dictRef="x:x">-88.2836</scalar>
              <scalar dataType="xsd:double" dictRef="x:y">-24.1524</scalar>
              <scalar dataType="xsd:double" dictRef="x:z">28.7618</scalar>
            </list>
            <list>
              <scalar dataType="xsd:double" dictRef="x:x">-24.1539</scalar>
              <scalar dataType="xsd:double" dictRef="x:y">-144.3632</scalar>
              <scalar dataType="xsd:double" dictRef="x:z">-10.6808</scalar>
            </list>
            <list>
              <scalar dataType="xsd:double" dictRef="x:x">28.761</scalar>
              <scalar dataType="xsd:double" dictRef="x:y">-10.6799</scalar>
              <scalar dataType="xsd:double" dictRef="x:z">-140.6136</scalar>
            </list>
          </list>
        </module>
        <module>
          <scalar dataType="xsd:string" dictRef="cc:tensorname">Total Shielding Tensor</scalar>
          <list>
            <list>
              <scalar dataType="xsd:double" dictRef="x:x">162.517</scalar>
              <scalar dataType="xsd:double" dictRef="x:y">-28.2477</scalar>
              <scalar dataType="xsd:double" dictRef="x:z">33.6425</scalar>
            </list>
            <list>
              <scalar dataType="xsd:double" dictRef="x:x">-28.2484</scalar>
              <scalar dataType="xsd:double" dictRef="x:y">96.9204</scalar>
              <scalar dataType="xsd:double" dictRef="x:z">-12.4924</scalar>
            </list>
            <list>
              <scalar dataType="xsd:double" dictRef="x:x">33.6421</scalar>
              <scalar dataType="xsd:double" dictRef="x:y">-12.4919</scalar>
              <scalar dataType="xsd:double" dictRef="x:z">101.3102</scalar>
            </list>
          </list>
        </module>
        <scalar dictRef="cmlx:unparsed" dataType="xsd:string"> isotropic = 120.2492</scalar>
        <scalar dictRef="cmlx:unparsed" dataType="xsd:string"> anisotropy = 101.4478</scalar>
        <scalar dictRef="cmlx:unparsed" dataType="xsd:string"> Principal Components and Axis System</scalar>
        <scalar dictRef="cmlx:unparsed" dataType="xsd:string"> 1 2 3</scalar>
        <scalar dictRef="cmlx:unparsed" dataType="xsd:string"> 187.8811 86.4350 86.4315</scalar>
        <scalar dictRef="cmlx:unparsed" dataType="xsd:string"> 1 0.8660 -0.4984 0.0404</scalar>
        <scalar dictRef="cmlx:unparsed" dataType="xsd:string"> 2 -0.3215 -0.4932 0.8083</scalar>
        <scalar dictRef="cmlx:unparsed" dataType="xsd:string"> 3 0.3829 0.7130 0.5874</scalar>
      </module>
      <module>
      <scalar dataType="xsd:string" dictRef="n:type">Task</scalar>
      <scalar dataType="xsd:double" dictRef="cc:cputime">6.9</scalar>
      <scalar dataType="xsd:double" dictRef="cc:walltime">8.1</scalar>
    </list>
    <parameterList id="initialParams">
      <parameter dictRef="compchem:date">
        <scalar dataType="xsd:string" dictRef="compchem:date">Thu Sep 16 17:07:23 2010</scalar>
      </parameter>
      <parameter dictRef="compchem:program">
        <scalar dataType="xsd:string" dictRef="compchem:program">NWChem</scalar>
      </parameter>
      <parameter dictRef="compchem:version">
        <scalar dataType="xsd:string" dictRef="compchem:version">6.0</scalar>
      </parameter>
      <parameter dictRef="compchem:hostname">
        <scalar dataType="xsd:string" dictRef="compchem:hostname">curie</scalar>
      </parameter>
    </parameterList>
    <parameterList/>
    <module id="initialization.userDefined" dictRef="cc:userDefinedModule"/>
  </module>
  <module id="calculation" dictRef="cc:calculation">
    <propertyList/>
    <module id="calculation.userDefined" dictRef="cc:userDefinedModule"/>
  </module>
  <module id="finalization" dictRef="cc:finalization">
    <scalar dictRef="cmlx:unparsed" dataType="xsd:string"> -------------------</scalar>
    <scalar dataType="xsd:string" dictRef="n:globalarrays">No active global arrays</scalar>


    <scalar dictRef="cmlx:unparsed" dataType="xsd:string"> Total times cpu: 6.9s wall: 8.2s</scalar>
  </module>
</module>
