<?xml version="1.0" encoding="UTF-8"?>
        <list cmlx:templateRef="l401">
          <scalar dataType="xsd:string" dictRef="g:l401">Occupied (A1G) (A1G) (T1U) (T1U) (T1U) (A1G) (T1U) (T1U)</scalar>
          <scalar dataType="xsd:string" dictRef="g:l401">(T1U)</scalar>
          <scalar dataType="xsd:string" dictRef="g:l401">Virtual (A1G) (T1U) (T1U) (T1U) (EG) (EG) (T2G) (T2G)</scalar>
          <scalar dataType="xsd:string" dictRef="g:l401">(T2G) (A1G)</scalar>
      <module cmlx:templateRef="l601.fermi">
        <list cmlx:templateRef="fermi.atom">
          <array dataType="xsd:integer" dictRef="cc:serial" size="1">1</array>
          <array dataType="xsd:string" dictRef="x:elementType" size="1">Cl</array>
          <array dataType="xsd:integer" dictRef="x:isotopeNumber" size="1">35</array>
          <array dataType="xsd:double" dictRef="cc:coupling" size="1">0.04286</array>
          <array dataType="xsd:double" dictRef="cc:coupling" size="1">18.79305</array>
          <array dataType="xsd:double" dictRef="cc:coupling" size="1">6.70583</array>
          <array dataType="xsd:double" dictRef="cc:coupling" size="1">6.26869</array>
        </list>
        <list cmlx:templateRef="fermi.spindipole">
          <array dataType="xsd:integer" dictRef="cc:serial" size="1">1</array>
          <array dataType="xsd:double" dictRef="g:spindipole.xx" size="1">-2.940531</array>
          <array dataType="xsd:double" dictRef="g:spindipole.yy" size="1">-2.940531</array>
          <array dataType="xsd:double" dictRef="g:spindipole.zz" size="1">5.881062</array>
        </list>
        <list cmlx:templateRef="fermi.spindipole">
          <array dataType="xsd:integer" dictRef="cc:serial" size="1">1</array>
          <array dataType="xsd:double" dictRef="g:spindipole.xy" size="1">0.0</array>
          <array dataType="xsd:double" dictRef="g:spindipole.xz" size="1">0.0</array>
          <array dataType="xsd:double" dictRef="g:spindipole.yz" size="1">0.0</array>
        </list>
        
          <parameter dictRef="g:keyword">
            <scalar dataType="xsd:string">OPT</scalar>
          </parameter>
          <parameter dictRef="g:keyword">
            <scalar dataType="xsd:string">FREQ</scalar>
          </parameter>
        </parameterList>
          <module cmlx:templateRef="l103" dictRef="cc:userDefinedModule">
            <list cmlx:templateRef="berny">
              <scalar dataType="xsd:string" dictRef="g:optimization">Search for a local minimum.</scalar>
            </list>
      <module id="finalization" dictRef="cc:finalization">
        <propertyList>
          <property dictRef="cc:popanal">
            <module cmlx:templateRef="l601.popanal" dictRef="cc:userDefinedModule">
              <array dataType="xsd:double" dictRef="g:alphaocc" size="9">-101.5979 -9.5108 -7.28568 -7.26232 -7.26232 -0.84502 -0.40765 -0.35224 -0.35224</array>
              <array dataType="xsd:double" dictRef="g:alphavirt" size="10">0.32222 0.39579 0.42573 0.42573 0.78069 0.79441 0.79441 0.84049 0.84049 4.15353</array>
              <array dataType="xsd:double" dictRef="g:betaocc" size="8">-101.59109 -9.50436 -7.26397 -7.25843 -7.25843 -0.79151 -0.33603 -0.33603</array>
              <array dataType="xsd:double" dictRef="g:betavirt" size="11">-0.24572 0.33828 0.43208 0.43208 0.43723 0.84953 0.84953 0.85541 0.85541 0.86478 4.17523</array>
            </module>
          </property>
          <property/>
      <module cmlx:templateRef="l601.fermi">
        <list cmlx:templateRef="fermi.atom">
          <array dataType="xsd:integer" dictRef="cc:serial" size="1">1</array>
          <array dataType="xsd:string" dictRef="x:elementType" size="1">Cl</array>
          <array dataType="xsd:integer" dictRef="x:isotopeNumber" size="1">35</array>
          <array dataType="xsd:double" dictRef="cc:coupling" size="1">0.04286</array>
          <array dataType="xsd:double" dictRef="cc:coupling" size="1">18.79306</array>
          <array dataType="xsd:double" dictRef="cc:coupling" size="1">6.70583</array>
          <array dataType="xsd:double" dictRef="cc:coupling" size="1">6.26869</array>
        </list>
        <list cmlx:templateRef="fermi.spindipole">
          <array dataType="xsd:integer" dictRef="cc:serial" size="1">1</array>
          <array dataType="xsd:double" dictRef="g:spindipole.xx" size="1">-2.940531</array>
          <array dataType="xsd:double" dictRef="g:spindipole.yy" size="1">-2.940531</array>
          <array dataType="xsd:double" dictRef="g:spindipole.zz" size="1">5.881062</array>
        </list>
        <list cmlx:templateRef="fermi.spindipole">
          <array dataType="xsd:integer" dictRef="cc:serial" size="1">1</array>
          <array dataType="xsd:double" dictRef="g:spindipole.xy" size="1">0.0</array>
          <array dataType="xsd:double" dictRef="g:spindipole.xz" size="1">0.0</array>
          <array dataType="xsd:double" dictRef="g:spindipole.yz" size="1">0.0</array>
        </list>
      </module>
            <array dataType="xsd:double" dictRef="cc:dipolederiv" units="nonsi:unknown" size="9">0.0 0.0 0.0 0.0 0.0 0.0 0.0 0.0 0.0</array>
            <array dataType="xsd:double" dictRef="cc:polarizability" units="nonsi:unknown" size="6">5.7952054 0.0 5.5423764 0.0 0.0 5.5423764</array>
            <scalar dataType="xsd:string" dictRef="cc:pointgroup">OH [O(Cl1)]</scalar>
            <array dataType="xsd:double" dictRef="cc:forceConstants" size="6">0.0 0.0 0.0 0.0 0.0 0.0</array>
            <array dataType="xsd:double" dictRef="cc:forces" size="3">0.0 0.0 0.0</array>
